export default {
  "2023-03-20": { sport: true },
  "2023-03-21": { sport: "中等强度" },
  "2023-03-22": { sport: "第39天", read: "红与黑 p238" },
  "2023-03-23": { sport: "第40天+box", read: "红与黑 p259" },
  "2023-03-26": { sport: "第41天", read: "红与黑 p310" },
  "2023-03-27": { sport: "第42天", read: "红与黑 p339", another: "系统分析师报名" },
  "2023-03-28": { sport: "第43天", read: "红与黑 p364" },
  "2023-03-29": { sport: "第44天+50俯卧+腹", read: "红与黑 p398" },
  "2023-03-31": { sport: "第45天", read: "红与黑 完" },
  "2023-04-02": { sport: "第46天" }
}